{
  "event1": {
    "img": "src/assets/imgs/event-1.png",
    "link": ""
  },
  "event2": {
    "img": "src/assets/imgs/event-2.png",
    "link": ""
  },
  "articles": [
    {
      "type": "urban-renewal",
      "title": "אושרה תוכנית העיצוב של צמח המרמן ואזורים למגדל יוקרה במתחם דפנה",
      "content": "ועדת התכנון המחוזית אישרה השבוע את תוכנית העיצוב הסופית להקמת מגדל יוקרה חדש במתחם דפנה בתל אביב. הפרויקט, שייבנה על ידי צמח המרמן ואזורים, כולל 38 קומות, שטחי מסחר בקומת הקרקע וחזית עירונית פעילה. מדובר באחד הפרויקטים המשמעותיים בגל ההתחדשות העירונית באזור, וצפוי להוסיף מאות יחידות דיור חדשות בתוך הרקמה הוותיקה של העיר.",
      "img": "src/assets/imgs/article-1.png",
      "writer": "דנה קופר",
      "date": "2025-01-08"
    },
    {
      "type": "industry-news",
      "title": "בכירה במשרד השיכון: 'הרחבת הכפר רג'ר נועדה לאפשר למשפחות מהחלק הצפוני דיור משופר'",
      "content": "במשרד השיכון מגיבים לביקורת על תוכנית הרחבת הכפר רג'ר שבצפון, ומבהירים כי המהלך נועד לתת מענה למצוקת הדיור של משפחות הגרות בצדו הצפוני של היישוב. לדברי גורמים במשרד, ההרחבה כוללת תכנון של שכונות חדשות, תשתיות משודרגות ומוסדות ציבור מודרניים. התוכנית צפויה לצאת לדרך כבר במהלך 2025.",
      "img": "src/assets/imgs/article-2.png",
      "writer": "יואב לוי",
      "date": "2025-01-10"
    },
    {
      "type": "income-producing",
      "title": "גבאי גייסה 112 מיליון מתוך 144 מיליון שקל בגיוס לסדרת אג\"ח חדשה",
      "content": "חברת גבאי נדל\"ן השלימה בהצלחה גיוס של 112 מיליון ש\"ח במסגרת סדרת אג\"ח חדשה שיצאה לשוק. הביקושים הגבוהים מעידים על אמון המשקיעים בפעילות החברה, שמתמקדת בשנים האחרונות בהקמת פרויקטים מניבים באזורי ביקוש. החברה מסרה כי יתרת הגיוס תושלם בשבועות הקרובים בהתאם לתנאי השוק.",
      "img": "src/assets/imgs/article-2.png",
      "writer": "אורית מסאלי",
      "date": "2025-01-05"
    },
    {
      "type": "architecture",
      "title": "יש לי חדר משלי: כך תעצבו לנער המתבגר חדר פרקטי, עם טאצ' אישי ולא משעמם",
      "content": "עיצוב חדר לנער מתבגר הוא אתגר לא קטן: צריך לשלב פונקציונליות, סטייל ומקום ליצירתיות. מעצבי פנים ממליצים לשלב צבע דומיננטי אחד עם אלמנטים ניטרליים, לאפשר אזור לימודים נוח, ולשלב פתרונות אחסון חכמים שלא יעמיסו על החדר. בנוסף, ניתן להוסיף הדפסים, תאורה ייחודית ופריטי דקורציה שמשקפים את האישיות של הנער.",
      "img": "src/assets/imgs/article-2.png",
      "writer": "שחר מור",
      "date": "2025-01-11"
    },
    {
      "type": "faces-behind",
      "title": "בכירה במשרד השיכון: \"הרחבת הכפר רג'ר נועדה לאפשר למשפחות מהחלק הצפוני דיור משופר\"",
      "content": "מאחורי התוכנית להרחבת הכפר רג'ר עומדת מרים חורי, סמנכ\"לית תכנון במשרד השיכון. חורי הובילה את הצוות שגיבש את התוכנית בשיתוף התושבים והרשות המקומית. בריאיון מיוחד היא מספרת על האתגרים, הרגישויות הביטחוניות ועל הרצון לשפר את איכות החיים ביישוב המיוחד הזה.",
      "img": "src/assets/imgs/article-2.png",
      "writer": "מאיה הדר",
      "date": "2025-01-09"
    },
    {
      "type": "architecture",
      "title": "גבאי גייסה 112 מיליון מתוך 144 מיליון שקל בגיוס לסדרת אג\"ח חדשה",
      "content": "למרות שמדובר בגיוס אג\"ח, האדריכלות משחקת תפקיד מרכזי בפרויקטים הבאים של קבוצת גבאי. החברה מתכננת מספר פרויקטים חדשים עם דגש על עיצוב מודרני, שטחים ירוקים וחזיתות ייחודיות. אדריכלי הפרויקט מסרו כי הדגש יהיה על יצירת סביבת מגורים איכותית ונגישה לדיירים.",
      "img": "src/assets/imgs/article-2.png",
      "writer": "שירי רוזן",
      "date": "2025-01-07"
    },
    {
      "type": "opinions-analysis",
      "title": "יש לי חדר משלי: כך תעצבו לנער המתבגר חדר פרקטי, עם טאצ' אישי ולא משעמם",
      "content": "פרשנות: עיצוב חדרי נוער הפך לתעשייה של ממש, אך בין כל הטרנדים חשוב לזכור שהחלל צריך בראש ובראשונה לשרת את הילד. השקעה בפריטים עמידים ובפתרונות גמישים תחסוך כסף לאורך זמן ותאפשר התאמות ככל שהנער גדל ומשנה סגנון.",
      "img": "src/assets/imgs/article-2.png",
      "writer": "תמר אלקיים",
      "date": "2025-01-06"
    }
  ],

  "vod": {
    "img": "src/assets/imgs/vod-img.png",
    "link": ""
  }
}
